{
  "grants": [
    {
      "totalMoneyAwarded": 683887,
      "whatIsTotalMoneyAwarded": "The total amount of Dai awarded to date to successful grant applicants",
      "totalMoneyDispersed": 523180,
      "whatIsTotalMoneyDispersed": "Of the total amount of Dai awarded, how much has actually been dispersed to date?",
      "totalMilestones": 57,
      "whatIsTotalMilestones": "The total milestones across all funded projects to date",
      "milestonesCompleted": 0,
      "whatAreMilestonesCompleted": "The total number of milestones completed by all the projects funded by the grants program",
      "milestonesLast30Days": 4,
      "whatIsMilestonesLast30Days": "The total number of milestones completed within the last 30 days?",
      "applicationsSubmitted": 204,
      "whatAreApplicationSubmitted": "How many total applications have been submitted to the Maker grants program?"
    }
  ],
    "meetups": [
      {
        "totalMoneyDispersed": 37831.55,
        "whatIsTotalMoneyDispersed": "The total amount of Dai disbursed to date to successful meetup grant applicants",
        "totalNumberMeetups": 98,
        "whatisTotalNumberMeetups": "The total number of meetups that have occurred whose organizer received a meetup grant.",
        "totalNumberUniqueHosts": 62,
        "whatisTotalNumberUniqueHosts": "The total number of unique individual organizers who were given a grant",
        "totalNumberRepeatHosts": 17,
        "whatisTotalNumberRepeatHosts": "The total number of individual organizers who applied for and were given more than one grant",
        "totalNumberCountries": 33,
        "whatisTotalNumberCountries": "The total number of countries where meetups occurred that were recipients of a meetup grant",
        "totalNumberPresentations": 161,
        "whatisTotalNumberPresentations": "The total number of individual presentations that have occurred in events that received a meetup grant",
        "totalNumberReportedAttendees": 5631,
        "whatisTotalNumberReportedAttendees": "The total number of meetup attendees reported by event organizers through the Feedback form",
        "averageNumberAttendeesPerMonthThisYear": 343,
        "whatisAverageNumberAttendeesPerMonthThisYear": "The currently calendar year's average monthly number of reported attendees that have attended events that received a meetup grant",
        "averageNumberMeetupsPerMonthThisYear": 7.66,
        "whatisAverageNumberMeetupsPerMonthThisYear": "The currently calendar year's average monthly number of meetups that have received a meetup grant",
        "applicationsSubmitted": 128,
        "whatAreApplicationSubmitted": "The total applications have been submitted to the Meetup grants program"
      }
    ]
}
